/*****************************************************
 * 프로그램ID	: SendAlert_interface.h
 * 프로그램명	: 통신 스펙을 정의한다.
 *****************************************************/
 
#ifndef _SEND_ALERT_INTERFACE_H
#define _SEND_ALERT_INTERFACE_H

/******************************************************************************
 * DEFINES
 ******************************************************************************/

#define SAI_LENGTH_SIZE					4

// Request
// Length + Message



#endif
